Repository: fennelouski/bratify
Catalog: brat/Localizable.xcstrings
Source language: en
Languages: af, ar, be, bg, bn, ca, cs, cy, da, de, el, es, es_419, es_us, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, lt, lv, mk, mn, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sr_latn, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hk

# create_first_design
source: Create a design
af: Skep 'n ontwerp
ar: إنشاء تصميم
be: Стварыце макет
bg: Създай дизайн
bn: একটি নকশা তৈরি করুন
ca: crea un disseny
cs: vytvořit návrh
cy: Creu dyluniad
da: lav et design
de: Design erstellen
el: δημιούργησε σχέδιο
es: crear un diseño
es_419: crear un diseño
es_us: crear un diseño
et: Loo kujundus
eu: Sortu diseinu bat
fa: یک طرح ایجاد کنید
fi: luo suunnitelma
fil: Gumawa ng disenyo
fr: Créer un design
fr_ca: créer une création
ga: Cruthaigh dearadh
gl: Crea un deseño
he: צור עיצוב
hi: डिज़ाइन बनाएँ
hr: napravi dizajn
hu: Terv készítése
hy: Ստեղծել դիզայն
id: Buat desain
is: Búðu til hönnun
it: Crea un design
ja: デザインを作成
ka: შექმენით დიზაინი
kk: Жоба жасаңыз
ko: 디자인 만들기
lt: Sukurkite dizainą
lv: Izveidojiet dizainu
mk: Креирај дизајн
mn: Загвар үүсгэх
ms: Buat reka bentuk
nb: Lag et design
nl: Maak een ontwerp
pl: Utwórz projekt
pt_br: Criar um design
pt_pt: Criar um design
ro: Creează un design
ru: Создать макет
sk: Vytvoriť návrh
sl: Ustvari obliko
sq: Krijo një dizajn
sr: Направи дизајн
sr_latn: Napravi dizajn
sv: Skapa en design
sw: Unda muundo
ta: வடிவமைப்பை உருவாக்கு
te: డిజైన్ సృష్టించు
th: สร้างดีไซน์
tr: Tasarım oluştur
uk: Створити макет
ur: ایک ڈیزائن بنائیں
uz: Dizayn yarating
vi: Tạo thiết kế
zh_hans: 创建设计
zh_hk: 創建設計

source: cyber
af: kuber
be: кібер
bg: кибер
bn: সাইবার
ca: cibernètic
cs: kybernetické
el: στον κυβερνοχώρο
es_419: cibernético
es_us: cibernético
et: küber
eu: ziber
fa: سایبر
fi: kyber
gl: ciber
hy: կիբեր
id: dunia maya
is: net
ka: კიბერ
kk: кибер
lt: kibernetinis
lv: kiber
mk: сајбер
mn: кибер
ms: siber
ro: cibernetic
sk: kyber
sq: kibernetike
sr: сајбер
sw: mtandao
ta: சைபர்
te: సైబర్
th: ในโลกไซเบอร์
ur: سائبر
uz: kiber
zh_hk: 網路

source: Dark Mode
af: Donker modus
ar: الوضع الداكن
be: Цёмны рэжым
bg: Тъмен режим
bn: ডার্ক মোড
ca: Mode fosc
cs: Tmavý režim
cy: Modd tywyll
da: Mørk tilstand
de: Dunkelmodus
el: Σκοτεινή λειτουργία
es: Modo oscuro
es_419: Modo oscuro
es_us: Modo oscuro
et: Tume režiim
eu: Modu iluna
fa: حالت تاریک
fi: Tila tumma
fr: Mode sombre
fr_ca: Mode sombre
ga: Mód dorcha
gl: Modo escuro
he: מצב כהה
hi: डार्क मोड
hr: Tamni način
hu: Sötét mód
hy: Մութ ռեժիմ
id: Mode gelap
it: Modalità scura
ja: ダークモード
ka: მუქი რეჟიმი
kk: Қараңғы режим
ko: 다크 모드
lt: Tamsusis režimas
lv: Tumšais režīms
mk: Темен режим
mn: Харанхуй горим
ms: Mod gelap
nb: Mørk modus
nl: Donkere modus
pl: Tryb ciemny
pt_br: Modo escuro
pt_pt: Modo escuro
ro: Mod întunecat
ru: Тёмный режим
sk: Tmavý režim
sl: Temni način
sq: Modaliteti i errët
sr: Тамни режим
sr_latn: Tamni režim
sv: Mörkt läge
sw: Hali ya Giza
ta: இருண்மை பயன்முறை
te: డార్క్ మోడ్
th: โหมดมืด
tr: Karanlık mod
uk: Темний режим
ur: ڈارک موڈ
uz: Qorong‘u rejim
vi: Chế độ tối
zh_hans: 深色模式
zh_hk: 深色模式

source: Dark Mode Colors
af: Donker modus kleure
ar: ألوان الوضع الداكن
be: Колеры цёмнага рэжыму
bg: Цветове в тъмен режим
bn: গাঢ় মোড রং
ca: Colors del mode fosc
cs: Barvy tmavého režimu
cy: Lliwiau modd tywyll
da: Farver i mørk tilstand
de: Farben im Dunkelmodus
el: Χρώματα σκοτεινής λειτουργίας
es: Colores del modo oscuro
es_419: Colores del modo oscuro
es_us: Colores del modo oscuro
et: Tume režiimi värvid
eu: Modu iluneko koloreak
fa: رنگ های حالت تاریک
fi: Tumman tilan värit
fil: Mga Kulay ng Dark Mode
fr: Couleurs du mode sombre
fr_ca: Couleurs du mode sombre
ga: Dathanna móid dorcha
gl: Cores do modo escuro
he: צבעי מצב כהה
hi: डार्क मोड के रंग
hr: Boje tamnog načina
hu: Színek sötét módban
hy: Մութ ռեժիմի գույներ
id: Warna mode gelap
is: Dark Mode Litir
it: Colori modalità scura
ja: ダークモードの色設定
ka: მუქი რეჟიმის ფერები
kk: Қараңғы режим түстері
ko: 다크 모드 색
lt: Tamsaus režimo spalvos
lv: Tumšā režīma krāsas
mk: Бои на темен режим
mn: Харанхуй горимын өнгө
ms: Warna mod gelap
nb: Farger i mørk modus
nl: Donkere modus kleuren
pl: Kolory trybu ciemnego
pt_br: Cores do modo escuro
pt_pt: Cores do modo escuro
ro: Culori mod întunecat
ru: Цвета тёмного режима
sk: Farby tmavého režimu
sl: Barve temnega načina
sq: Ngjyrat e modalitetit të errët
sr: Боје тамног режима
sr_latn: Boje tamnog režima
sv: Färger i mörkt läge
sw: Rangi za Hali ya Giza
ta: இருண்மை நிறங்கள்
te: డార్క్ మోడ్ రంగులు
th: สีโหมดมืด
tr: Karanlık mod renkleri
uk: Кольори темного режиму
ur: ڈارک موڈ کے رنگ
uz: Qorong‘u rejim ranglari
vi: Màu chế độ tối
zh_hans: 深色模式颜色
zh_hk: 深色模式顏色

source: Deep and tranquil forest
af: Diep en rustige woud
ar: غابة عميقة وهادئة
be: Глыбокі спакойны лес
bg: Дълбока спокойна гора
bn: গভীর ও শান্ত বন
ca: Bosc profund i tranquil
cs: Hluboký a klidný les
cy: Coedwig dawel ddofn
da: Dyb og rolig skov
de: Tiefer, ruhiger Wald
el: Βαθύ και ήρεμο δάσος
es: Bosque profundo y tranquilo
es_419: Bosque profundo y tranquilo
es_us: Bosque profundo y tranquilo
et: Sügav ja vaikne mets
eu: Baso sakoneko lasaia
fa: جنگلی عمیق و آرام
fi: Syvä ja rauhallinen metsä
fil: Malalim at tahimik na kagubatan
fr: Forêt profonde et paisible
fr_ca: Forêt profonde et paisible
ga: Foraois shíochánta doimhin
gl: Bosque profundo e tranquilo
he: יער עמוק ושקט
hi: गहरा और शांत जंगल
hr: Duboka i mirna šuma
hu: Mély, nyugodt erdő
hy: Խոր անտառ հանգիստ
id: Hutan tenang dan dalam
is: Djúpur og friðsæll skógur
it: Foresta profonda e tranquilla
ja: 深く静かな森
ka: ღრმა მშვიდი ტყე
kk: Терең тыныш орман
ko: 깊고 고요한 숲
lt: Gilus ir ramus miškas
lv: Dziļš un mierīgs mežs
mk: Длабока мирна шума
mn: Гүн амгалан ой
ms: Hutan dalam dan tenang
nb: Dyp og rolig skog
nl: Diep rustig bos
pl: Głęboki spokojny las
pt_br: Floresta profunda e tranquila
pt_pt: Floresta profunda e tranquila
ro: Pădure adâncă și liniștită
ru: Глубокий спокойный лес
sk: Hlboký pokojný les
sl: Globok mirni gozd
sq: Pyll i thellë dhe i qetë
sr: Дубока мирна шума
sr_latn: Duboka mirna šuma
sv: Djup lugn skog
sw: Msitu wa kina na utulivu
ta: ஆழ்ந்த அமைதி காடு
te: లోతైన ప్రశాంత అడవి
th: ป่าลึกสงบ
tr: Derin huzurlu orman
uk: Глибокий спокійний ліс
ur: گہرا اور پرسکون جنگل
uz: Chuqur tinch o‘rmon
vi: Rừng sâu yên tĩnh
zh_hans: 幽深幽静的森林
zh_hk: 幽深幽靜的森林

source: Deep indigo monochromatic
af: Diep indigo monochromaties
ar: نيلي عميق أحادي اللون
be: Глыбокі індыга манахром
bg: Дълбоко индигово монохромно
bn: গভীর নীল একরঙা
ca: Indi intens monocrom
cs: Hluboká indigová monochromatická
cy: Unlliw indigo dwfn
da: Dyb indigo monokrom
de: Tiefes Indigo, monochrom
el: Βαθύ ιντιγκό μονόχρωμο
es: Índigo profundo monocromático
es_419: Índigo profundo monocromático
es_us: Índigo profundo monocromático
et: Sügav indigo monokromaatiline
eu: Indigo monokromo sakona
fa: تک رنگ نیلی عمیق
fi: Syvä indigo monokromi
fr: Indigo profond monochrome
fr_ca: Indigo profond monochrome
ga: Mónacrómatach indigo doimhin
gl: Monocromo índigo profundo
he: אינדיגו עמוק מונוכרומטי
hi: गहरा इंडिगो मोनोक्रोम
hr: Duboki indigo monohromatski
hu: Mély indigó monokróm
hy: Խոր ինդիգո մոնո
id: Indigo monokrom dalam
is: Djúpt indigo einlita
it: Indaco monocromatico profondo
ja: 深いインディゴのモノクロ調
ka: ღრმა ინდიგო მონო
kk: Терең индиго моно
ko: 딥 인디고 단색
lt: Gilus indigo vienspalvis
lv: Dziļi indigo monohromatiski
mk: Длабока индиго монохромија
mn: Гүн индиго монохром
ms: Indigo monokrom dalam
nb: Dyp indigo monokrom
nl: Diepe indigo monochrome
pl: Głęboki indygo monochrom
pt_br: Índigo profundo monocromático
pt_pt: Índigo profundo monocromático
ro: Indigo adânc monocrom
ru: Глубокий индиго монохром
sk: Hlboká indigová monochromatická
sl: Globoka indigo enobarvna
sq: Monokrom indigo i thellë
sr: Дубока индиго монохромија
sr_latn: Duboka indigo monohromija
sv: Djup indigo monokrom
sw: Kina indigo monochromatic
ta: ஆழ்ந்த இண்டிகோ ஒருநிறம்
te: లోతైన ఇండిగో మోనో
th: ครามเข้มโมโนโครม
tr: Derin indigo tek renk
uk: Глибокий індиго монохром
ur: گہری انڈگو یک رنگی
uz: Chuqur indigo monohrom
vi: Chàm đậm đơn sắc
zh_hans: 深靛蓝单色
zh_hk: 深靛藍單色

source: deep noir
af: diep noir
be: глыбокі нуар
bg: дълбок ноар
bn: গভীর নোয়ার
ca: negre profund
cs: hluboký noir
da: dyb noir
el: βαθύ νουάρ
es_419: negro profundo
es_us: negro profundo
et: sügav noir
eu: noir sakona
fa: نوآر عمیق
fi: syvä noir
fil: malalim na noir
gl: negro profundo
hr: duboki noir
hu: mély noir
hy: խորը նուար
id: noir yang dalam
is: djúpur noir
ka: ღრმა ნუარი
kk: терең қара
lt: gilus noir
lv: dziļš noir
mk: длабок ноар
mn: гүн нойр
nb: dyp noir
sk: hlboký noir
sl: globok noir
sq: noir i thellë
sr: дееп ноир
sw: noir ya kina
ta: ஆழமான நொயர்
te: లోతైన నోయిర్
th: นัวร์ลึก
ur: گہرا شور
uz: chuqur qora
zh_hk: 深黑色

source: default
af: verstek
ar: افتراضي
be: па змаўчанні
bg: по подразбиране
bn: ডিফল্ট
ca: predeterminat
cs: výchozí
cy: rhagosodiad
da: standard
de: Standard
el: προεπιλογή
es: predeterminado
es_419: predeterminado
es_us: predeterminado
et: vaikimisi
eu: lehenetsia
fa: پیش‌فرض
fi: oletus
fr: par défaut
fr_ca: par défaut
ga: réamhshocrú
gl: predeterminado
he: ברירת מחדל
hi: डिफ़ॉल्ट
hr: zadano
hu: alapértelmezett
hy: կանխադրված
id: bawaan
is: sjálfgefið
it: predefinito
ja: デフォルト
ka: ნაგულისხმევი
kk: әдепкі
ko: 기본
lt: numatytasis
lv: noklusējums
mk: стандардно
mn: өгөгдмөл
ms: lalai
nb: standard
nl: standaard
pl: domyślny
pt_br: padrão
pt_pt: padrão
ro: implicit
ru: по умолчанию
sk: predvolené
sl: privzeto
sq: parazgjedhje
sr: подразумевано
sr_latn: podrazumevano
sv: standard
sw: chaguo-msingi
ta: இயல்புநிலை
te: డిఫాల్ట్
th: ค่าเริ่มต้น
tr: varsayılan
uk: за замовчуванням
ur: ڈیفالٹ
uz: standart
vi: mặc định
zh_hans: 默认
zh_hk: 預設

source: Default
af: Verstek
ar: افتراضي
be: Па змаўчанні
bg: По подразбиране
bn: ডিফল্ট
ca: Per defecte
cs: Výchozí
cy: Rhagosodedig
da: Standard
de: Standard
el: Προεπιλογή
es: Predeterminado
es_419: Predeterminado
es_us: Predeterminado
et: Vaikimisi
eu: Lehenetsia
fa: پیش فرض
fi: Oletus
fr: Par défaut
fr_ca: Par défaut
ga: Réamhshocraithe
gl: Predeterminado
he: ברירת מחדל
hi: डिफ़ॉल्ट
hr: Zadano
hu: Alapértelmezett
hy: Լռելյայն
id: Bawaan
is: Sjálfgefið
it: Predefinito
ja: デフォルト
ka: ნაგულისხმევი
kk: Әдепкі
ko: 기본값
lt: Numatytoji
lv: Noklusējums
mk: Стандардно
mn: Анхдагч
ms: Lalai
nb: Standard
nl: Standaard
pl: Domyślny
pt_br: Padrão
pt_pt: Predefinição
ro: Implicit
ru: По умолчанию
sk: Predvolené
sl: Privzeto
sq: Parazgjedhje
sr: Подразумевано
sr_latn: Podrazumevano
sv: Standard
sw: Chaguomsingi
ta: இயல்புநிலை
te: డిఫాల్ట్
th: ค่าเริ่มต้น
tr: Varsayılan
uk: За замовчуванням
ur: طے شدہ
uz: Standart
vi: Mặc định
zh_hans: 默认
zh_hk: 預設

source: Default Background Color
af: Verstek agtergrondkleur
ar: لون الخلفية الافتراضي
be: Колер фону па змаўчанні
bg: Цвят на фона по подразбиране
bn: ডিফল্ট ব্যাকগ্রাউন্ড কালার
ca: Color de fons per defecte
cs: Výchozí barva pozadí
cy: Lliw cefndir rhagosodedig
da: Standard baggrundsfarve
de: Standard-Hintergrundfarbe
el: Προεπιλεγμένο χρώμα φόντου
es: Color de fondo predeterminado
es_419: Color de fondo predeterminado
es_us: Color de fondo predeterminado
et: Tausta vaikevärv
eu: Lehenetsitako atzeko kolorea
fa: رنگ پس زمینه پیش فرض
fi: Oletustaustaväri
fil: Default na Kulay ng Background
fr: Couleur d’arrière-plan par défaut
fr_ca: Couleur de fond par défaut
ga: Dath cúlra réamhshocraithe
gl: Cor de fondo predeterminada
he: צבע רקע ברירת מחדל
hi: डिफ़ॉल्ट पृष्ठभूमि रंग
hr: Zadana boja pozadine
hu: Alapértelmezett háttérszín
hy: Լռելյայն ֆոնի գույն
id: Warna latar bawaan
is: Sjálfgefinn bakgrunnslitur
it: Colore sfondo predefinito
ja: デフォルトの背景色
ka: ნაგულისხმევი ფონის ფერი
kk: Әдепкі фон түсі
ko: 기본 배경색
lt: Numatytoji fono spalva
lv: Noklusējuma fona krāsa
mk: Стандардна боја на позадина
mn: Анхдагч дэвсгэрийн өнгө
ms: Warna latar lalai
nb: Standard bakgrunnsfarge
nl: Standaard achtergrondkleur
pl: Domyślny kolor tła
pt_br: Cor de fundo padrão
pt_pt: Cor de fundo predefinida
ro: Culoare fundal implicită
ru: Цвет фона по умолчанию
sk: Predvolená farba pozadia
sl: Privzeta barva ozadja
sq: Ngjyra e parazgjedhur e sfondit
sr: Подразумевана боја позадине
sr_latn: Podrazumevana boja pozadine
sv: Standard bakgrundsfärg
sw: Rangi ya Mandhari-msingi
ta: இயல்புநிலை பின்புல நிறம்
te: డిఫాల్ట్ నేపథ్య రంగు
th: สีพื้นหลังค่าเริ่มต้น
tr: Varsayılan arka plan rengi
uk: Колір тла за замовчуванням
ur: پہلے سے طے شدہ پس منظر کا رنگ
uz: Standart fon rangi
vi: Màu nền mặc định
zh_hans: 默认背景颜色
zh_hk: 預設背景顏色

source: Default Text Color
af: Verstek tekskleur
ar: لون النص الافتراضي
be: Колер тэксту па змаўчанні
bg: Цвят на текста по подразбиране
bn: ডিফল্ট পাঠ্য রঙ
ca: Color del text per defecte
cs: Výchozí barva textu
cy: Lliw testun rhagosodedig
da: Standard tekstfarve
de: Standard-Textfarbe
el: Προεπιλεγμένο χρώμα κειμένου
es: Color de texto predeterminado
es_419: Color de texto predeterminado
es_us: Color de texto predeterminado
et: Vaiketeksti värv
eu: Lehenetsitako testu kolorea
fa: رنگ متن پیش‌فرض
fi: Oletustekstiväri
fil: Default na Kulay ng Teksto
fr: Couleur du texte par défaut
fr_ca: Couleur du texte par défaut
ga: Dath téacs réamhshocraithe
gl: Cor do texto predeterminada
he: צבע טקסט ברירת מחדל
hi: डिफ़ॉल्ट टेक्स्ट रंग
hr: Zadana boja teksta
hu: Alapértelmezett szövegszín
hy: Լռելյայն տեքստի գույն
id: Warna teks bawaan
is: Sjálfgefinn textalitur
it: Colore testo predefinito
ja: デフォルトのテキスト色
ka: ნაგულისხმევი ტექსტის ფერი
kk: Әдепкі мәтін түсі
ko: 기본 글자색
lt: Numatytoji teksto spalva
lv: Noklusējuma teksta krāsa
mk: Стандардна боја на текст
mn: Анхдагч текстийн өнгө
ms: Warna teks lalai
nb: Standard tekstfarge
nl: Standaard tekstkleur
pl: Domyślny kolor tekstu
pt_br: Cor do texto padrão
pt_pt: Cor do texto predefinida
ro: Culoare text implicită
ru: Цвет текста по умолчанию
sk: Predvolená farba textu
sl: Privzeta barva besedila
sq: Ngjyra e parazgjedhur e tekstit
sr: Подразумевана боја текста
sr_latn: Podrazumevana boja teksta
sv: Standard textfärg
sw: Rangi ya Maandishi Chaguomsingi
ta: இயல்புநிலை உரை நிறம்
te: డిఫాల్ట్ వచన రంగు
th: สีข้อความค่าเริ่มต้น
tr: Varsayılan metin rengi
uk: Колір тексту за замовчуванням
ur: پہلے سے طے شدہ متن کا رنگ
uz: Standart matn rangi
vi: Màu chữ mặc định
zh_hans: 默认文本颜色
zh_hk: 預設文字顏色

source: delete
af: skrap
ar: حذف
be: выдаліць
bg: изтрий
bn: মুছে ফেলুন
ca: esborra
cs: smazat
cy: dileu
da: slet
de: löschen
el: διαγραφή
es: borrar
es_419: borrar
es_us: borrar
et: kustutada
eu: ezabatu
fa: حذف کنید
fi: poista
fil: tanggalin
fr: supprimer
fr_ca: supprimer
ga: scrios
gl: eliminar
he: מחק
hi: हटाएँ
hr: obriši
hu: törlés
hy: ջնջել
id: hapus
is: eyða
it: elimina
ja: 削除
ka: წაშლა
kk: жою
ko: 삭제
lt: ištrinti
lv: dzēst
mk: избриши
mn: устгах
ms: padam
nb: slett
nl: verwijderen
pl: usuń
pt_br: excluir
pt_pt: apagar
ro: șterge
ru: удалить
sk: odstrániť
sl: izbriši
sq: fshi
sr: обриши
sr_latn: obriši
sv: radera
sw: kufuta
ta: நீக்கு
te: తొలగించు
th: ลบ
tr: sil
uk: видалити
ur: حذف کریں
uz: o‘chirish
vi: xóa
zh_hans: 删除
zh_hk: 刪除

# delete_design_message
source: this can't be undone
af: dit kan nie ongedaan gemaak word nie
ar: لا يمكن التراجع عن هذا الإجراء
be: гэта немагчыма адмяніць
bg: действието е необратимо
bn: এটি পূর্বাবস্থায় ফেরানো যাবে না
ca: això no es pot desfer
cs: toto nelze vrátit zpět
cy: ni ellir dad-wneud hyn
da: det kan ikke fortrydes
de: das lässt sich nicht rückgängig machen
el: δεν μπορεί να αναιρεθεί
es: esto no se puede deshacer
es_419: esto no se puede deshacer
es_us: esto no se puede deshacer
et: seda ei saa tagasi võtta
eu: hau ezin da desegin
fa: این قابل واگرد نیست
fi: tätä ei voi perua
fil: hindi na ito mababawi
fr: cette action est irréversible
fr_ca: action irréversible
ga: ní féidir é seo a chealú
gl: isto non se pode desfacer
he: לא ניתן לבטל
hi: इसे पूर्ववत नहीं किया जा सकता
hr: ovo se ne može poništiti
hu: ez nem vonható vissza
hy: սա հնարավոր չէ հետ շրջել
id: ini tidak bisa dibatalkan
is: þetta er ekki hægt að afturkalla
it: azione irreversibile
ja: この操作は取り消せません
ka: ამის გაუქმება შეუძლებელია
kk: бұны болдырмау мүмкін емес
ko: 되돌릴 수 없음
lt: to negalima anuliuoti
lv: to nevar atsaukt
mk: ова не може да се врати
mn: үүнийг буцаах боломжгүй
ms: ini tidak boleh dibuat asal
nb: dette kan ikke angres
nl: dit kan niet ongedaan worden gemaakt
pl: nie da się cofnąć
pt_br: isso não pode ser desfeito
pt_pt: não é possível desfazer
ro: acțiunea nu poate fi anulată
ru: это нельзя отменить
sk: toto nie je možné vrátiť späť
sl: tega ni mogoče razveljaviti
sq: ky veprim nuk kthehet mbrapsht
sr: ова се не може поништити
sr_latn: ovo se ne može poništiti
sv: det går inte att ångra
sw: hii haiwezi kutenduliwa
ta: இதைச் செயல்தவிர்க்க முடியாது
te: దీన్ని రద్దు చేయలేము
th: ย้อนกลับไม่ได้
tr: bu geri alınamaz
uk: це не можна скасувати
ur: اسے کالعدم نہیں کیا جا سکتا
uz: buni bekor qilib bo‘lmaydi
vi: không thể hoàn tác
zh_hans: 这无法撤消
zh_hk: 這無法撤銷

# delete_design_title
source: delete design?
af: vee ontwerp uit?
ar: حذف التصميم؟
be: выдаліць макет?
bg: изтриване на дизайна?
bn: নকশা মুছে ফেলুন?
ca: vols esborrar el disseny?
cs: smazat návrh?
cy: dileu dyluniad?
da: slet design?
de: design löschen?
el: διαγραφή σχεδίου;
es: ¿borrar diseño?
es_419: ¿borrar diseño?
es_us: ¿borrar diseño?
et: kas kustutada kujundus?
eu: diseinua ezabatu?
fa: طرح حذف شود؟
fi: poistetaanko suunnitelma?
fil: tanggalin ang disenyo?
fr: supprimer la création ?
fr_ca: supprimer la création ?
ga: scrios dearadh?
gl: eliminar deseño?
he: למחוק את העיצוב?
hi: डिज़ाइन हटाएँ?
hr: obrisati dizajn?
hu: törlöd a tervet?
hy: ջնջե՞լ դիզայնը
id: hapus desain?
is: eyða hönnun?
it: eliminare il design?
ja: デザインを削除しますか？
ka: წავშალოთ დიზაინი?
kk: жобаны жою?
ko: 디자인을 삭제할까요?
lt: ištrinti dizainą?
lv: dzēst dizainu?
mk: избриши дизајн?
mn: загварыг устгах уу?
ms: padam reka bentuk?
nb: slette design?
nl: ontwerp verwijderen?
pl: usunąć projekt?
pt_br: excluir o design?
pt_pt: apagar o design?
ro: ștergi designul?
ru: удалить макет?
sk: odstrániť návrh?
sl: izbrisati obliko?
sq: fshi dizajnin?
sr: обрисати дизајн?
sr_latn: obrisati dizajn?
sv: radera design?
sw: kufuta muundo?
ta: வடிவமைப்பை நீக்கவா?
te: డిజైన్ తొలగించాలా?
th: ลบดีไซน์?
tr: tasarım silinsin mi?
uk: видалити макет?
ur: ڈیزائن کو حذف کریں؟
uz: dizaynni o‘chirasizmi?
vi: xóa thiết kế?
zh_hans: 删除设计？
zh_hk: 刪除設計？

source: Design Controls
af: Ontwerpkontroles
ar: عناصر تحكم التصميم
be: Кіраванне макетам
bg: Контроли на дизайна
bn: ডিজাইন কন্ট্রোল
ca: Controls del disseny
cs: Ovládání návrhu
cy: Rheolaethau dyluniad
da: Designbetjening
de: Design-Steuerung
el: Χειριστήρια σχεδίου
es: Controles de diseño
es_419: Controles de diseño
es_us: Controles de diseño
et: Disaini juhtnupud
eu: Diseinuaren kontrolak
fa: کنترل های طراحی
fi: Suunnittelun säätimet
fil: Mga Kontrol sa Disenyo
fr: Contrôles de conception
fr_ca: Commandes de création
ga: Rialuithe dearaidh
gl: Controis de deseño
he: פקדי עיצוב
hi: डिज़ाइन कंट्रोल
hr: Kontrole dizajna
hu: Tervezés vezérlők
hy: Դիզայնի կառավարում
id: Kontrol desain
is: Hönnunarstýringar
it: Controlli progetto
ja: デザインのコントロール
ka: დიზაინის საკონტროლო
kk: Дизайнды басқару
ko: 디자인 조절
lt: Dizaino valdikliai
lv: Dizaina vadīklas
mk: Контроли на дизајн
mn: Загварын удирдлага
ms: Kawalan reka bentuk
nb: Designkontroller
nl: Ontwerpbediening
pl: Sterowanie projektem
pt_br: Controles de design
pt_pt: Controlos de design
ro: Controale design
ru: Элементы макета
sk: Ovládanie návrhu
sl: Kontrolniki oblikovanja
sq: Kontrolli i dizajnit
sr: Контроле дизајна
sr_latn: Kontrole dizajna
sv: Designkontroller
sw: Vidhibiti vya Kubuni
ta: வடிவமைப்புக் கட்டுப்பாடுகள்
te: డిజైన్ నియంత్రణలు
th: ตัวควบคุมดีไซน์
tr: Tasarım denetimleri
uk: Елементи макета
ur: ڈیزائن کنٹرولز
uz: Dizayn boshqaruvi
vi: Điều khiển thiết kế
zh_hans: 设计控制
zh_hk: 設計控制

source: designs
af: ontwerpe
ar: تصاميم
be: макеты
bg: дизайни
bn: ডিজাইন
ca: dissenys
cs: návrhy
cy: dyluniadau
da: design
de: Entwürfe
el: σχέδια
es: diseños
es_419: diseños
es_us: diseños
et: kujundused
eu: diseinuak
fa: طرح ها
fi: suunnitelmat
fil: mga disenyo
fr: créations
fr_ca: créations
ga: dearaidhanna
gl: deseños
he: עיצובים
hi: डिज़ाइन
hr: dizajni
hu: tervek
hy: դիզայններ
id: desain
is: hönnun
it: progetti
ja: デザイン
ka: დიზაინები
kk: жобалар
ko: 디자인
lt: dizaino
lv: dizaini
mk: дизајни
mn: загварууд
ms: reka bentuk
nb: designer
nl: ontwerpen
pl: projekty
pt_br: projetos
pt_pt: criações
ro: designuri
ru: макеты
sk: návrhy
sl: oblike
sq: dizajne
sr: дизајни
sr_latn: dizajni
sv: designer
sw: miundo
ta: வடிவமைப்புகள்
te: డిజైన్‌లు
th: ดีไซน์
tr: tasarımlar
uk: макети
ur: ڈیزائن
uz: dizaynlar
vi: thiết kế
zh_hans: 设计
zh_hk: 設計

source: Destructive Color
af: Destruktiewe kleur
ar: لون مدمر
be: Руйнавальны колер
bg: Унищожаващ цвят
bn: ধ্বংসাত্মক রঙ
ca: Color destructiu
cs: Destruktivní barva
cy: Lliw dinistriol
da: Destruktiv farve
de: Destruktive Farbe
el: Καταστροφικό χρώμα
es: Color destructivo
es_419: Color destructivo
es_us: Color destructivo
et: Hävitav värv
eu: Kolore suntsikorra
fa: رنگ مخرب
fi: Tuhoisa väri
fil: Mapangwasak na Kulay
fr: Couleur destructive
fr_ca: Couleur destructive
ga: Dath scriosach
gl: Cor destrutiva
he: צבע הרסני
hi: विनाशकारी रंग
hr: Destruktivna boja
hu: Figyelmeztető szín
hy: Քանդող գույն
id: Warna tindakan merusak
is: Eyðileggjandi litur
it: Colore distruttivo
ja: 警告系の色
ka: შემყვარებელი ფერი
kk: Қирату түсі
ko: 경고 색
lt: Destruktyvi spalva
lv: Iznīcinoša krāsa
mk: Деструктивна боја
mn: Устгах өнгө
ms: Warna merbahaya
nb: Destruktiv farge
nl: Destructieve kleur
pl: Kolor destrukcyjny
pt_br: Cor destrutiva
pt_pt: Cor destrutiva
ro: Culoare distructivă
ru: Цвет предупреждения
sk: Varovacia farba
sl: Opozorilna barva
sq: Ngjyrë shkatërruese
sr: Деструктивна боја
sr_latn: Destruktivna boja
sv: Varningsfärg
sw: Rangi ya Kuharibu
ta: அழிவு நிறம்
te: నాశక రంగు
th: สีเตือน
tr: Uyarı rengi
uk: Попереджувальний колір
ur: تباہ کن رنگ
uz: Vayronkor rang
vi: Màu cảnh báo
zh_hans: 破坏性颜色
zh_hk: 破壞性顏色

source: do
af: doen
ar: افعل
be: рабіць
bg: направи
bn: করতে
ca: fer
cs: udělat
cy: gwneud
da: gør
de: mach
el: κάνε
es: hace
es_419: hacer
es_us: hacer
et: teha
eu: egin
fa: انجام دهید
fi: tee
fil: gawin
fr: faire
fr_ca: faire
ga: déan
gl: facer
he: עשה
hi: करो
hr: uradi
hu: csináld
hy: անել
id: lakukan
is: gera
it: fai
ja: 実行
ka: გააკეთე
kk: істеу
ko: 해
lt: daryti
lv: darīt
mk: направи
mn: хийх
ms: buat
nb: gjør
nl: doe
pl: zrób
pt_br: fazer
pt_pt: faz
ro: fă
ru: сделай
sk: urob
sl: naredi
sq: bëj
sr: уради
sr_latn: uradi
sv: gör
sw: fanya
ta: செய்
te: చేయి
th: ทำ
tr: yap
uk: зроби
ur: کرو
uz: qilish
vi: làm
zh_hans: 做
zh_hk: 做

source: Done
af: Klaar
ar: تم
be: Гатова
bg: Готово
bn: সম্পন্ন
ca: Fet
cs: Hotovo
cy: Gorffen
da: Udført
de: Fertig
el: Τέλος
es: Listo
es_419: Listo
es_us: Listo
et: Valmis
eu: Eginda
fa: انجام شد
fi: Valmis
fil: Tapos
fr: Terminé
fr_ca: Terminé
ga: Déanta
gl: Feito
he: סיום
hi: पूर्ण
hr: Gotovo
hu: Kész
hy: Պատրաստ
id: Selesai
is: Lokið
it: Fine
ja: 完了
ka: მზადაა
kk: Дайын
ko: 완료
lt: Atlikta
lv: Gatavs
mk: Готово
mn: Дуусгах
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sl: Končano
sq: Gatshëm
sr: Готово
sr_latn: Gotovo
sv: Klar
sw: Imekamilika
ta: முடிந்தது
te: పూర్తయింది
th: เสร็จสิ้น
tr: Tamam
uk: Готово
ur: مکمل
uz: Tayyor
vi: Xong
zh_hans: 完成
zh_hk: 完成
